/* Cancel */
"Cancel" = "Cancel";

/* Open in Chrome Action */
"Chrome" = "Chrome";

/* Copy the URL */
"Copy URL" = "Copy URL";

/* Modal Web View Controller Close */
"Done" = "Done";

/* Send Email */
"Mail" = "Mail";

/* Send iMessage */
"Message" = "Message";

/* Open in Chrome */
"Open in Chrome" = "Open in Chrome";

/* Open in Safari */
"Open in Safari" = "Open in Safari";

/* Open in Safari Action */
"Safari" = "Safari";

/* Send a Tweet */
"Twitter" = "Twitter";

